{
    "Las vías de adquisición de los Certificados de Profesionalidad son:": " Formación formal, acreditación de la experiencia laboral, vías no formas de formación.",
    "La evaluación responde a las preguntas:": " ¿Qué, cómo, cuándo, quien y para qué?",
    "La inscripción en la convocatoria de acreditación supone el pago de tasas de evaluación:": " Falso.",
    "Uno de los objetivos de la evaluación es:": " Las dos respuestas son correctas.",
    "La evaluación que tiene como finalidad valorar productos o procesos que se consideran terminados y que permite decidir si el resultado es positivo o negativo se denomina:": " Sumativa.",
    "La fiabilidad hace referencia a:": " Que los elementos de la evaluación midan lo establecido con la mayor precisión posible.",
    "La planificación de la evaluación contempla los siguientes puntos:": " Todas son correctas.",
    "Señala que característica de la evaluación hemos contemplado:": " Sistematicidad.",
    "La pregunta Qué evaluar hace referencia a:": " Los aprendizajes, las relaciones interpersonales, el proceso de enseñanza, la programación del proceso de enseñanza – aprendizaje, el grado de satisfacción de todos los participantes, entre otros aspectos.",
    "La formación formal requiere de una convocatoria de acreditación:": " Falso.",
    "La evaluación contempla la medición entre sus características:": " Verdadero.",
    "Los indicadores de evaluación deben de aparecer en el informe individualizado de evaluación:": " Falso.",
    "La evaluación normativa:": " Se basa en referentes externos y supone la valoración de un sujeto en función del nivel del grupo donde se encuentra.",
    "La siguiente definición a que término corresponde: Es la capacidad o habilidad que se demuestra para obtener un determinado resultado a partir de una acción.": " Efectividad.",
    "La evaluación diagnóstica se utiliza para determinar:": " El nivel de conocimientos que posee el alumnado antes de comenzar el curso.",
    "La evaluación realizada que se lleva a cabo cuando el alumnado se evalúan entre sí y participa activamente en el establecimiento y valoración de sus propios aprendizajes se denomina:": " Coevaluación.",
    "La obtención de una Unidad de Competencia se expone con la denominación “demostrada”:": " Verdadero.",
    "La emisión de un informe de orientación supone la eliminación del proceso de acreditación:": " Falso.",
    "La evaluación criterial:": " Ninguna es correcta.",
    "La guía de evaluación recoge:": " Todas son correctas.",
    "La estructura de una prueba de evaluación objetiva consta de:": " Encabezado, instrucciones generales y específicas",
    "El ítem de colocar/ordenar desarrollan:": " La comprensión de conceptos y la secuenciación",
    "Las pruebas orales se utilizan para evaluar aprendizajes simples:": " Falso",
    "El ítem de emparejar desarrolla:": " La asociación. Solo mide los niveles de conocimiento y comprensión",
    "La secuencia para la elaboración de pruebas objetivas es:": " Determinar los resultados de aprendizaje que debe medir la prueba, definir los resultados en términos de conducta específica y observable, preparar una tabla de especificaciones, elaborar los ítems o preguntas",
    "Los tipos de ítems que se pueden incluir en una prueba objetiva de evaluación teórica son:": " Todas son correctas",
    "La capacidad de análisis consiste en el examen de la información, comprensión de los elementos en el desglose de las partes de un todo.": " Verdadero",
    "Mapas conceptuales son:": " Todas son correctas",
    "Las partes de un ítem son:": " Pie, respuesta correcta y distractores",
    "Para verificar la fiabilidad de las pruebas que evalúan aprendizajes complejos podemos utilizar:": " La triangulación de evaluadores, metodológica, espacial y temporal",
    "Para evaluar los aprendizajes complejos utilizamos:": " Prueba de ensayo",
    "La taxonomía de Bloom revisada en 2001 contempla los siguientes niveles:": " Conocer, comprender, aplicar, análisis, síntesis y evaluación",
    "La utilización del conocimiento, hacer uso de ese conocimiento mediante la demostración, la experimentación, resolución se denomina:": " Aplicación",
    "Los ensayos son:": " Trabajo escritos donde el alumnado desarrolla la capacidad de argumentar. El texto gira en torno a una idea central",
    "En este tipo de prueba el alumnado recibe unos datos, imágenes, gráficos, tablas, mapas, etcetera, y tiene que responder a una serie de preguntas.": " Prueba interpretativa",
    "La tabla de especificaciones es:": " Una herramienta de planificación que recogen los objetivos o contenidos que se van a evaluar y el nivel de capacidades cognitivas que se están evaluando, así como los ítems necesarios",
    "Un ítem en el que se plantean de 3 a 5 respuestas pudiendo ser más de una la correcta es de:": " Selección múltiple",
    "Portafolio o portfolio es una estrategia de evaluación y aprendizaje que consiste en la aportación de muestras de trabajo por parte del alumnado a través de las cuáles se pueden valorar las competencias adquiridas a lo largo del proceso de enseñanza  aprendizaje.": " Verdadero",
    "Los criterios de evaluación deben comunicarse al alumnado para que sepan a qué atenerse cuando se enfrenten a las pruebas de evaluación.": " Verdadero",
    "Antes de elaborar un instrumento de evaluación objetiva hemos de programar los aprendizajes siguiendo la siguiente secuencia:": " Capacidades u Objetivos de aprendizaje - Criterios de evaluación - Indicadores",
    "La hoja de registro contempla:": " Información de los datos de la evaluación del alumnado.",
    "La ficha de registro de información debe recoger:": " Datos del tutor y el alumnado; modulo formativo, especialidad, fecha, actividades evaluables o indicadores de evaluación.",
    "La escala de Osgood:": " Se utilizan para obtener información sobre la base del diferencial semántico, es decir, ante dos adjetivos, conceptos o situaciones contrapuestas.",
    "En el ámbito laboral para la elaboración de pruebas prácticas se tiene en cuenta:": " Competencias, realizaciones profesionales y criterios de realización.",
    "Las pruebas prácticas evalúan:": " Todas son correctas.",
    "En las pruebas de evaluación de prácticas online el profesorado tiene que tener presente:": " Todas son correctas.",
    "Las escalas apropiadas para evaluar la intensidad de las actitudes, siendo de tipo acumulativo se denominan:": " Ninguna es correcta.",
    "En las pruebas de evaluación de prácticas el profesorado tiene que:": " Todas son correctas.",
    "En las pruebas de evaluación prácticas online el alumnado tiene que tener presente el tiempo y ante todo las fechas límites.": " Verdadero.",
    "La escalas de Likert miden:": " Actitudes.",
    "Una de las características de las listas de cotejo es:": " Que presentan una dicotomía para evaluar si se alcanza la conducta o no.",
    "En el ámbito formativo para la elaboración de pruebas prácticas se tiene en cuenta:": " Competencias, criterios de evaluación e indicadores.",
    "La escala descriptiva es aquella que todos los ítems están graduados con la misma intensidad y se describe la graduación como: mal, regular, bien, muy bien y excelente.": " Falso.",
    "¿Cuál es la ventaja de la lista de cotejo?": " Fácil de construir y aplicar.",
    "Las escalas de valoración pueden ser:": " Todas son correctas.",
    "La escala de Guttman mide:": " Actitudes.",
    "El alumnado NO necesita saber los objetivos de la actividad de evaluación que va a realizar.": " Falso.",
    "En la evaluación de prácticas los pasos a seguir son::": " Identificar las competencias o capacidades que tenemos que evaluar, elaborar las herramientas y recoger la información.",
    "Las escalas de Likert pueden ser:": " Todas son correctas.",
    "El alumnado NO debe conocer los criterios de evaluación de la actividad de evaluación práctica.": " Falso.",
    "La hoja de registro y la hoja de seguimiento son técnicas cualitativas:": " Falso.",
    "Entre las sugerencias y recomendaciones, para usar el conocimiento de los procesos evaluativos en la programación de actividades de evaluación nos encontramos…": " Que se publiquen los informes de evaluación",
    "La definición “las repercusiones que pueden tener en las organizaciones la formación desempeñada”, corresponde al término:": " Impacto.",
    "La efectividad es:": " El logro de los objetivos en el tiempo y con los costos más razonables posibles.",
    "El cuestionario en el seguimiento formativo se utiliza para:": " Para comprobar el nivel de satisfacción de los participantes.",
    "La satisfacción del alumnado se mide con:": " Ninguna el correcta.",
    "La presentación de hallazgos, datos generales, etc. corresponde a la fase de:": " Exposición de los datos.",
    "En la descripción de las diversas modalidades de preguntas se han visto:": " Todas son correctas.",
    "Las estrategias a seguir para alcanzar los objetivos son:": " Todas son correctas.",
    "La satisfacción del participante se mide con los siguientes indicadores:": " La adecuación de la formación a sus necesidades y expectativas; el logro de los objetivos de aprendizajes planteados.",
    "La adecuación pedagógica se evalúa con indicadores como:": " Relación de los contenidos con los objetivos.",
    "Incorporaciones al mercado laboral, ascensos y/ o mejoras en los actuales puestos de trabajo, mejora en competencias transversales, descenso en la tasa de desempleo… son indicadores de:": " Impacto.",
    "Las partes de un informe son: Presentación de la evaluación y de sus propósitos; resumen ejecutivo del proyecto de evaluación; metodología o proceso de evaluación; exposición de los datos; análisis de los resultados en clave de valoración; conclusiones; referencias, glosario y anexos.": " Verdadero.",
    "La adecuación pedagógica se puede evaluar con:": " Todas son correctas.",
    "El área estrategia, los objetivos, y el impacto son:": " Ninguna es correcta",
    "En el seguimiento formativo, se evalua:": " La adecuación pedagógica.",
    "La eficiencia es:": " El análisis del volumen de recursos gastados para alcanzar las metas.",
    "La entrevista estructurada es una técnica cualitativa.": " Falso.",
    "La observación estructurada es una técnica cualitativa que utiliza elementos como la hoja de registro y la hoja de seguimiento.": " Falso.",
    "Las características del plan son:": " Contextualización, responder a necesidades, comprobar la eficacia de las iniciativas y determinar la contribución.",
    "Los nuevos yacimientos de empleo se caracterizan por:": " Estar destinadas a satisfacer nuevas necesidades sociales.",
    "Las OPEA’s actualmente realizan:": " Ninguna es correcta.",
    "Qué elementos componen el perfil profesional:": " Habilidades, formación, experiencia y características personales.",
    "El observatorio de las ocupaciones está integrado dentro de:": " El SEPE.",
    "¿Cuál de las siguientes características forma parte del perfil demandado a las personas trabajadoras?": " Flexibilidad en los horarios.",
    "Las agencias de colocación promueven el desarrollo de la zona.": " Falso.",
    "Si en el análisis DAFO obtenemos un resultado en el cual hay un alto porcentaje de fortalezas y amenazas la estrategia a seguir es:": " Defensiva.",
    "El CV es conveniente doblarle para enviarlo por correo.": " Falso.",
    "La siguiente definición “documento dirigido a llamar la atención al potencial empleador/a o seleccionador/a, y que, generalmente, sirve para venderse” corresponde a:": " Carta de presentación.",
    "El itinerario a seguir puede ser:": " Todas son correctas.",
    "En la elaboración del CV  se debe de utilizar varios tipos de letra:": " Falso.",
    "El INE en su página web dispone del portal Empléate.": " Falso.",
    "Las debilidades son factores internos que impiden alcanzar los objetivos profesionales y personales.": " Verdadero.",
    "Dentro de las tendencias del mercado laboral destaca:": " Todas son correctas.",
    "Una de las características del mercado laboral son los cambios en el ámbito de la producción donde se tienden a recuperar los procesos externalizados de la producción.": " Falso.",
    "Las modalidades de empleo son:": " Por cuenta ajena y trabajar por cuenta propia.",
    "El DAFO es una herramienta de autoanálisis y autoconocimientos que contempla la siguientes información:": " Debilidades, amenazas, fortalezas y oportunidades.",
    "La siguiente definición “Simulan situaciones y condiciones reales que pueden encontrarse en un puesto de trabajo determinado” corresponde a:": " Pruebas profesionales.",
    "Los pasos del proceso de orientación ordenados son:": " Proceso de autoconocimiento, conocimiento de la realidad, fijación del objetivo profesional y personal, elaboración de itinerarios, consecución del objetivo.",
    "Las fortalezas son factores externos y controlables que nos ayudan en la consecución del objetivo profesional.": " Falso.",
    "¿Qué planes existen dentro del Programa anual de trabajo del Sistema Nacional de Empleo?": " Plan para el perfeccionamiento del profesorado, plan para la dotación y equipamiento del centro de formación y plan de seguimiento y control.",
    "¿Cuál de las siguientes características define la formación de oferta?": " Ofrece a los trabajadores ocupados y desempleados una formación ajustada a las necesidades del mercado laboral, capacitándolos para el desempeño cualificado de las diferentes profesiones.",
    "¿Qué requisitos deben cumplir los formadores para realizar un curso perteneciente al Plan de Perfeccionamiento Técnico?": " Cumplimentar una solicitud, disponer de un informe favorable por parte de la Comunidad Autónoma de origen y comprometerse a la realización del curso.",
    "¿Cuál es la duración de un programa Erasmus para el alumnado?": " De 3 meses a 12 meses.",
    "¿Cuál de las siguientes funciones es propia de los Centros de Referencia Nacional?": " Colaborar con el Instituto Nacional de las Cualificaciones en la actualización del Catálogo Nacional de las Cualificaciones Profesionales.",
    "¿Quiénes de los siguientes órganos forman parte del Consejo Social de los centros de referencia nacional?": " Organizaciones empresariales y sindicales más representativas.",
    "¿Quién realizar la selección del alumnado y su comunicación a los seleccionados en el Plan de perfeccionamiento técnico para formadores?": " La Red de Centros Naciones.",
    "¿Quién es el encargado de elaborar el Plan de actuación plurianual?": " Los Ministerios de trabajo y asuntos sociales, y de educación y ciencia.",
    "Indica si la siguiente afirmación es Verdadera o Falsa “Uno de los objetivos específicos de los planes de perfeccionamiento técnico de formadores es satisfacer el desarrollo profesional de los docentes”.": " Verdadero.",
    "¿Cuál es el objetivo del programa Comenius?": " Aumentar la integración europea en la educación infantil, primaria y secundaria.",
    "¿Qué aspectos son los que tienen en cuenta las administraciones públicas para promover la mejora de la calidad de la Formación Profesional para el Empleo?": " Contenidos, duración, profesorado, instalaciones y medición de los resultados.",
    "¿Cuál de las siguientes funciones es una función básica de los centros integrados de formación profesional para el empleo?": " Impartición de acciones formativas.",
    "¿Cuáles de los siguientes puntos debe aparece en el plan de evaluación anual de la calidad?": " Evaluación de la calidad de las acciones formativas.",
    "Indica si esta afirmación es Verdadera o Falsa: “ Uno de los objetivos de los centros integrados de formación profesional es fomentar la igualdad real y efectiva entre mujeres y hombres”.": " Verdadero.",
    "¿Qué objetivos aborda el plan de evaluación de la calidad?": " De calidad, de eficacia, de eficiencia, de realización y de impacto.",
    "¿A quién va dirigido el programa Pestalozzi del Consejo Europeo?": " A profesores y técnicos del sistema educativo de niveles educativos no universitarios.",
    "Dentro del indicador de calidad de la organización del plan anual de evaluación de calidad, ¿Qué aspectos se tienen en cuenta?": " Si el curso ha estado bien organizado en cuanto a información, cumplimiento de fechas y de horarios, entrega de material y adecuación del número de alumnos/as.",
    "¿Por qué órganos están formados los centros integrados de formación profesional?": " Órganos unipersonales de gobierno y órganos colegiados de participación.",
    "¿Con qué acciones formativas cuentan los centros integrados de formación profesional?": " Enseñanzas propias de la formación profesional inicial, acciones de inserción y reinserción laboral de los trabajadores y formación permanente dirigida a la población trabajadora ocupada.",
    "¿Cuáles de las siguientes condiciones debe cumplir los centros de referencia nacional?": " Disponer de instalaciones adecuadas, de equipamientos y de espacios, vinculados con la familia profesional que tengan asignada.",
    "En los informes de actividad del curso recogemos la siguiente información:": "undefined",
    "El número de participantes en un grupo de discusión oscila entre:": "undefined",
    "En el seguimiento formativo, se evalúa:": "undefined",
    "La mediana es": [
        "Valor de la variable que deja por debajo de sí a la mitad de los datos una vez éstos están ordenados de mayor o menor. "
    ],
    "La evaluación ideográfica es aquella que:": "undefined",
    "La evaluación criterial se basa en:": "undefined",
    "¿Qué denominación se le da en Castilla La Mancha al anexo de evaluación?": [
        "F-12 "
    ],
    "En la evaluación de prácticas los pasos a seguir son:": "undefined",
    "La medición es": "undefined",
    "En el anexo de planificación de la evaluación se recogen:": "undefined",
    "En este tipo de prueba el alumnado recibe unos datos, imágenes, gráficos, tablas, mapas, etcétera, y tiene que responder a una serie de preguntas.": "undefined",
    "Los criterios de evaluación deben comunicarse al alumnado para que sepan a qué atenerse cuando se enfrente a las pruebas de evaluación:": "undefined",
    "La eficiencia es: ": [
        "El análisis del volumen de recursos gastados para alcanzar las metas. "
    ],
    "¿Qué plazo tenemos para presentar ante la administración correspondiente el anexo de planificación de la evaluación?": "undefined",
    "¿Cuál de las siguientes herramientas utilizamos para realizar la evaluación continua?": "undefined",
    "¿Cuál de los siguientes documentos presentamos ante la administración para mostrar los resultados de la evaluación del proceso de aprendizaje?": "undefined"
}