{
    "Las vías de adquisición de los Certificados de Profesionalidad son:": " Formación formal, acreditación de la experiencia laboral, vías no formas de formación.",
    "La evaluación responde a las preguntas:": " ¿Qué, cómo, cuándo, quien y para qué?",
    "La inscripción en la convocatoria de acreditación supone el pago de tasas de evaluación:": " Falso.",
    "Uno de los objetivos de la evaluación es:": " Las dos respuestas son correctas.",
    "La evaluación que tiene como finalidad valorar productos o procesos que se consideran terminados y que permite decidir si el resultado es positivo o negativo se denomina:": " Sumativa.",
    "La fiabilidad hace referencia a:": " Que los elementos de la evaluación midan lo establecido con la mayor precisión posible.",
    "La planificación de la evaluación contempla los siguientes puntos:": " Todas son correctas.",
    "Señala que característica de la evaluación hemos contemplado:": " Sistematicidad.",
    "La pregunta Qué evaluar hace referencia a:": " Los aprendizajes, las relaciones interpersonales, el proceso de enseñanza, la programación del proceso de enseñanza – aprendizaje, el grado de satisfacción de todos los participantes, entre otros aspectos.",
    "La formación formal requiere de una convocatoria de acreditación:": " Falso.",
    "La evaluación contempla la medición entre sus características:": " Verdadero.",
    "Los indicadores de evaluación deben de aparecer en el informe individualizado de evaluación:": " Falso.",
    "La evaluación normativa:": " Se basa en referentes externos y supone la valoración de un sujeto en función del nivel del grupo donde se encuentra.",
    "La siguiente definición a que término corresponde: Es la capacidad o habilidad que se demuestra para obtener un determinado resultado a partir de una acción.": " Efectividad.",
    "La evaluación diagnóstica se utiliza para determinar:": " El nivel de conocimientos que posee el alumnado antes de comenzar el curso.",
    "La evaluación realizada que se lleva a cabo cuando el alumnado se evalúan entre sí y participa activamente en el establecimiento y valoración de sus propios aprendizajes se denomina:": " Coevaluación.",
    "La obtención de una Unidad de Competencia se expone con la denominación “demostrada”:": " Verdadero.",
    "La emisión de un informe de orientación supone la eliminación del proceso de acreditación:": " Falso.",
    "La evaluación criterial:": " Ninguna es correcta.",
    "La guía de evaluación recoge:": " Todas son correctas.",
    "La estructura de una prueba de evaluación objetiva consta de:": " Encabezado, instrucciones generales y específicas",
    "El ítem de colocar/ordenar desarrollan:": " La comprensión de conceptos y la secuenciación",
    "Las pruebas orales se utilizan para evaluar aprendizajes simples:": " Falso",
    "El ítem de emparejar desarrolla:": " La asociación. Solo mide los niveles de conocimiento y comprensión",
    "La secuencia para la elaboración de pruebas objetivas es:": " Determinar los resultados de aprendizaje que debe medir la prueba, definir los resultados en términos de conducta específica y observable, preparar una tabla de especificaciones, elaborar los ítems o preguntas",
    "Los tipos de ítems que se pueden incluir en una prueba objetiva de evaluación teórica son:": " Todas son correctas",
    "La capacidad de análisis consiste en el examen de la información, comprensión de los elementos en el desglose de las partes de un todo.": " Verdadero",
    "Mapas conceptuales son:": " Todas son correctas",
    "Las partes de un ítem son:": " Pie, respuesta correcta y distractores",
    "Para verificar la fiabilidad de las pruebas que evalúan aprendizajes complejos podemos utilizar:": " La triangulación de evaluadores, metodológica, espacial y temporal",
    "Para evaluar los aprendizajes complejos utilizamos:": " Prueba de ensayo",
    "La taxonomía de Bloom revisada en 2001 contempla los siguientes niveles:": " Conocer, comprender, aplicar, análisis, síntesis y evaluación",
    "La utilización del conocimiento, hacer uso de ese conocimiento mediante la demostración, la experimentación, resolución se denomina:": " Aplicación",
    "Los ensayos son:": " Trabajo escritos donde el alumnado desarrolla la capacidad de argumentar. El texto gira en torno a una idea central",
    "En este tipo de prueba el alumnado recibe unos datos, imágenes, gráficos, tablas, mapas, etcetera, y tiene que responder a una serie de preguntas.": " Prueba interpretativa",
    "La tabla de especificaciones es:": " Una herramienta de planificación que recogen los objetivos o contenidos que se van a evaluar y el nivel de capacidades cognitivas que se están evaluando, así como los ítems necesarios",
    "Un ítem en el que se plantean de 3 a 5 respuestas pudiendo ser más de una la correcta es de:": " Selección múltiple",
    "Portafolio o portfolio es una estrategia de evaluación y aprendizaje que consiste en la aportación de muestras de trabajo por parte del alumnado a través de las cuáles se pueden valorar las competencias adquiridas a lo largo del proceso de enseñanza  aprendizaje.": " Verdadero",
    "Los criterios de evaluación deben comunicarse al alumnado para que sepan a qué atenerse cuando se enfrenten a las pruebas de evaluación.": " Verdadero",
    "Antes de elaborar un instrumento de evaluación objetiva hemos de programar los aprendizajes siguiendo la siguiente secuencia:": " Capacidades u Objetivos de aprendizaje - Criterios de evaluación - Indicadores"
}