{
    "¿De qué iniciativa forman parte los programas públicos de empleo y formación?": [
        "Formación en alternancia con el empleo. "
    ],
    "La formación de oferta está dirigida prioritariamente a desempleados:": [
        "Falso "
    ],
    "La formación programada por las empresas responde a las necesidades del mercado laboral y las gestionan las empresas:": [
        "Falso "
    ],
    "Si quiero realizar una consulta de las cualificaciones profesionales existentes a cuál de los siguientes instrumentos consultaría:": [
        "Catálogo Nacional de las Cualificaciones Profesionales. "
    ],
    "La formación profesional inicial está dentro de la estructura del sistema educativo de nuestro país, pero tiene como referencia el Catalogo Nacional de las Cualificaciones profesionales para la elaboración de sus títulos.": [
        "Verdadero. "
    ],
    "El  título de Técnico le obtengo si supero los estudios de:": [
        "Formación Profesional de Grado Medio. "
    ],
    "Si supero los estudios de Formación Profesional Básica que titulación obtendré:": [
        "Título Profesional Básico. "
    ],
    "¿Cuál de las siguientes situaciones me facilita acceder al Formación Profesional de Grado Superior?": "Estar en posesión del Título de Bachiller, o de un certificado acreditativo de haber superado todas las materias del Bachillerato.",
    "Una cualificación es:": [
        "El conjunto de competencias profesionales con significación para el empleo que pueden ser adquiridas mediante formación modular u otros tipos de formación e incluso por la experiencia laboral. "
    ],
    "Si tengo 15 años  ¿a cuál de los siguientes niveles de Formación Profesional puedo acceder?": [
        "Formación Profesional Básica. "
    ],
    "Es el instrumento técnico, dotado de capacidad e independencia de criterios, que apoya al Consejo General de Formación Profesional para alcanzar los objetivos del Sistema Nacional de Cualificaciones y Formación Profesional:": [
        "Instituto Nacional de las Cualificaciones. "
    ],
    "La siguiente definición: “Está integrado por el conjunto de instrumentos y acciones que tienen por objeto impulsar y extender entre las empresas y los trabajadores ocupados y desempleados una formación que responda a sus necesidades y contribuya al desarrollo de una economía basada en el conocimiento” a qué término corresponde:": [
        "Ninguna es correcta. "
    ],
    "La formación  en alternancia con el empleo es una de las iniciativas de:": [
        "Formación profesional para el empleo. "
    ],
    "La formación dual  se formaliza mediante el contrato para la formación y el aprendizaje:": [
        "Verdadero. "
    ],
    "La siguiente definición: “Es un conjunto de instrumentos y acciones necesarios para promover y desarrollar la integración de las ofertas de la formación profesional” a qué termino corresponde:": [
        "Sistema Nacional de las Cualificaciones y de la Formación Profesional. "
    ],
    "El crédito de formación de las empresas se calcula teniendo en cuenta entre otros elementos las cotizaciones a la Seguridad Social y el número de trabajadores de la empresa:": [
        "Verdadero. "
    ],
    "¿En qué áreas se organiza el INCUAL?:": [
        "Observatorio Profesional; investigación, metodología y articulación del SNCFP; diseño de las Cualificaciones e información y gestión de recursos. "
    ],
    "Los Certificados de profesionalidad de iniciativa privada están pendientes de desarrollo normativo:": [
        "Falso "
    ],
    "La formación profesional básica NO sustituye a los Programas de Cualificación Profesional Inicial:": [
        "Falso "
    ],
    "Las empresas que tienen una plantilla de 1 a 5 trabajadores NO tienen obligación de realizar aportación privada en formación bonificada.": [
        "Verdadero "
    ],
    "Los objetivos específicos de los módulos formativos se refieren a:": " Las capacidades",
    "El número máximo de alumnos por tutor es de:": " 20 alumnos por cada 10 horas de contrato laboral",
    "El proyecto formativo es un elemento de la programación didáctica": " Falso",
    "La programación didáctica se realiza utilizando como base:": " El referente formativo",
    "La obtención de una Unidad de Competencia se expone con la denominación “demostrada”:": " Verdadero",
    "Las programaciones de los módulos formativos deben estar recogidas en:": " El proyecto formativo",
    "¿Cuál es la unidad mínima acreditable?": " Unidad de competencia",
    "Las acreditaciones las emite:": " Dirección General de Formación",
    "Un Certificado de Profesionalidad es:": " El instrumento de acreditación oficial de las cualificaciones profesionales del Catálogo Nacional de Cualificaciones Profesionales en el ámbito de la Administración laboral, que acredita la capacitación para el desarrollo de una actividad laboral con significación para el empleo y asegura la formación necesaria para su adquisición, en el marco del Sistema de Formación Profesional para el Empleo",
    "Cuantas horas se pueden realizar de teleformación en un mes natural:": " Mínimo de 50 máximo de 120 horas",
    "Los contenidos formativos se organizan en:": " Bloques formativos",
    "La inscripción en la convocatoria de acreditación supone el pago de tasas de evaluación:": " Falso",
    "La normativa que desarrolla la modalidad de teleformación para la impartición de los certificados de profesionalidad es:": " Orden ESS/1897/2013 del 10 de octubre",
    "La duración máxima de un módulo formativo sin unidades formativas es de:": " 90 horas",
    "Los Módulos Formativos se obtendrán de:": " Ninguna es cierta",
    "Las vías de adquisición de los Certificados de Profesionalidad son:": " Formación formal, acreditación de la experiencia laboral, vías no formas de formación",
    "La formación formal requiere de una convocatoria de acreditación:": " Falso",
    "La emisión de un informe de orientación supone la eliminación del proceso de acreditación:": " Falso",
    "La normativa de teleformación recoge entre otras:": " Todas son correctas",
    "Uno de los fines de los Certificados de Profesionalidad es:": " Todas las opciones son correctas",
    "Dentro de los contenidos procedimentales nos encontramos con:": " Destrezas manipulativas, habilidades cognitivas y procesos básicos.",
    "El profesor González Soto diferencia los siguientes tipos de competencias:": " Competencias básicas, técnico - profesionales, transversales y claves.",
    "La siguiente definición a qué término corresponde: Es el camino práctico, manera o modo más adecuado para alcanzar una meta.": " Método.",
    "En los contenidos de teleformación hay que realizar un control online cada:": " 8 pantallas.",
    "¿Qué herramienta de evaluación estamos definiendo? Consiste en la aportación de muestras de trabajo por parte del alumnado a través de las cuáles se pueden valorar las competencias adquiridas a lo largo del proceso de enseñanza – aprendizaje.": " Portafolio.",
    "La duración de las unidades de aprendizaje es de:": " Mínimo 10 y máximo 30 horas.",
    "Los Certificados de Profesionalidad deben revisarse cada:": " 4 años.",
    "Los objetivos didácticos pueden clasificarse según los siguientes criterios:": " Capacidades y nivel de concreción.",
    "“Elaborar una programación didáctica atendiendo a las necesidades de la empresa”  es un objetivo de tipo:": " Ninguna es correcta.",
    "¿Cuál de los siguientes objetivos está correctamente enunciado?": " El alumnado será capaz de distinguir los elementos de la programación.",
    "La formulación de un contenido procedimental responde a la estructura:": " Sustantivo + de.",
    "La finalidad principal de las actividades es la de facilitar el aprendizaje del alumnado para que este alcance las capacidades necesarias para aprender.": " Verdadero.",
    "Los contenidos formativos pueden ser cognitivos, cognoscitivos y procedimentales.": " Falso.",
    "Las dimensiones de las competencias básicas recogen:": " Ninguna es correcta.",
    "Los objetivos deben formularse desde la perspectiva del docente ya que es el único que puede evaluar correctamente.": " Falso.",
    "Para nombrar bibliografía seguimos las normas definidas por:": " APA.",
    "La siguiente abreviatura qué significado tiene: Rep. Téc.:": " Ninguna es correcta.",
    "Atendiendo a la forma social podemos clasificar las actividades como:": " Individuales, pequeño grupo y gran grupo.",
    "Los contenidos son:": " Todas son correctas.",
    "Los recursos y materiales formativos  aunque cumplen una función de apoyo y aprendizaje a la actividad, que estimula al alumnado a trabajar deben ser protagonistas del proceso de enseñanza- aprendizaje sobre todo en teleformación.": " Falso.",
    "La redacción de una actividad, o ficha de actividad debe recoger los siguientes elementos:": " Nombre, tipología, objetivos, contenidos, secuencia y materiales necesarios.",
    "La duración de las acciones formativas viene establecida previamente:": " Falso.",
    "En las actividades de evaluación se deben redactar los criterios de evaluación o indicadores de logro:": " Verdadero.",
    "Antes de temporalizar una sesión formativa se debe de tener en cuenta:": " Todas son correctas.",
    "La guía del tutor y del alumnado se elabora exclusivamente para modalidad teleformación.": " Falso.",
    "¿Qué es la temporalización de una acción formativa?": " Se trata de definir el tiempo que asignaremos a cada una de las parte de la acción formativa y que nos dará una duración total de la misma.",
    "¿Cuál de los siguientes elementos NO forma parte la guía del tutor?": " Organización general de la acción formativa.",
    "La tarea en la que se requiere que el alumnado cree un producto o plan de acción que cumpla con una meta pre-determinada y funcione dentro de restricciones pre-establecidas, es una actividad de:": " Diseño.",
    "Las actividades en las que se requiere la formulación de una hipótesis son las:": " Científicas.",
    "La guía del tutor recoge el sistema de navegación por la plataforma.": " Falso.",
    "El tiempo destinado a los imprevistos es de un:": " 10%",
    "Las actividades de recopilación se refieren a:": " Adquirir información de varias fuentes y ponerla en un formato común.",
    "¿Cuál de estos elementos NO forma parte de la programación de una sesión formativa?:": " Objetivos específicos.",
    "Las actividades en las cuales se solita al alumnado observar cuidadosamente una o más cosas y encontrar similitudes y diferencias con el objeto y descubrir las implicaciones que tienen esas similitudes y diferencias, son del tipo:": " Analítica.",
    "La fórmula para asignar tiempos es:": " Horas de la sesión multiplicado por el número de importancia del contenido y divido por la suma total de todos los número de asignación.",
    "La guía del tutor formador recoge, entre otros elementos, la programación didáctica y la evaluación:": " Verdadero",
    "Los docentes establecen la temporalización de:": " Las unidades de aprendizaje y las sesiones formativas.",
    "El sistema de tutorías se recoge:": " Todas son correctas.",
    "¿Cuáles son los pasos para temporalizar una sesión formativa?": " Agrupar contenidos, establecer la importancia de cada bloque, restar imprevistos y asignar tiempos.",
    "Las tareas de valoración o emisión de juicio son:": " Aquellas en las que se presentan al alumnado una cantidad de temas y se le solicita clasificarlos o valorarlos, o tomar una decisión informada entre un número limitado de opciones."
}