{
    "¿Qué tipo de memoria cuenta con una capacidad ilimitada pero para que la información se almacene es necesario tiempo y esfuerzo?": " La memoria a largo plazo",
    "¿Qué significa homeostasis?": " Equilibrio del organismo humano",
    "¿Cuál es el papel del docente en el modelo didáctico colaborativo?": " Mediador y facilitador del aprendizaje",
    "¿Cuál de las siguientes funciones pertenece a las funciones de un tutor?": " Seguimiento individual y grupal del alumnado",
    "¿Qué tipo de estilo de aprendizaje se caracteriza por actuar con rapidez y priorizan lo práctico frente a lo teórico?": " Pragmático",
    "¿Qué permite la inteligencia intrapersonal?": " Permite conocerse a sí mismos y actuar acorde a las propias emociones",
    "¿Qué es la escucha analítica?": " Se lleva a cabo la escucha para analizar el mensaje y dar respuesta a una determinada cuestión",
    "¿Cuál de las siguientes características define la atención sostenida?": " Se produce cuando el individuo es capaz de mantener la atención sobre un determinado estímulo durante períodos de tiempo más o menos largos",
    "¿Qué son las barreras semánticas de la comunicación?": " Surgen a consecuencia de hacer una mala interpretación de los signos lingüísticos",
    "¿Cómo se define la educación no formal?": " Cubre toda la actividad educativa organizada, sistemática, impartida fuera del marco del sistema formal, para suministrar determinados tipos de aprendizaje a subgrupos concretos de la población, tanto adultos como niños",
    "¿Qué señala el principio de no sustitución de la enseñanza relacionado con la motivación?": " Que se debe evitar hacer por el alumnado lo que éste puede hacer por sí mismo, puesto que en caso contrario, podemos anular su autoestima",
    "¿Qué es el aprendizaje por descubrimiento?": " Se trata de un proceso de aprendizaje en el cual el alumnado adquiere los conocimientos por él mismo",
    "¿Cuál de las siguientes herramientas de comunicación es asincrónica?": " El correo electrónico",
    "¿Cuál de las siguientes características no es propia del aprendizaje adulto según la andragogía?": " Frustración",
    "¿Cómo se define el código dentro del proceso de comunicación?": " Conjunto de signos que forman el mensaje",
    "¿Qué es la comunicación asincrónica?": " Se define como el intercambio de información entre dos o más personas a través de las nuevas tecnologías en distinto espacio temporal",
    "¿Cuál de los siguientes factores pueden afectar al funcionamiento del proceso de enseñanza-aprendizaje?": " La dotación de recursos didácticos",
    "¿Cuál de las siguientes premisas caracterizan los estilos de aprendizaje?": " Ningún estilo de aprendizaje es mejor que otro",
    "¿Cómo se definen los métodos como elemento del proceso formativo?": " Procedimientos que va a seguir el docente para facilitar al alumnado el aprendizaje en el proceso de enseñanza-aprendizaje",
    "¿A qué se refiere Maslow con las necesidades de seguridad?": " Estas necesidades están relacionadas con el orden, la estabilidad y la protección",
    "¿Cuáles son los tres factores fundamentales para que un grupo se constituya como tal?": " Poseer un fin común, la existencia de interrelaciones entre las personas de un grupo y poseer existencia propia.",
    "¿Cuál de las siguientes afirmaciones es una característica que define al grupo?": " Está constituido por dos o más personas que interactúan entre sí frecuentemente.",
    "¿Cuál de los siguientes aspectos hay que considerar para crear un buen clima en el aula?": " Proporcionar visibilidad a todo el alumnado, adecuando la temperatura y reduciendo al máximo los ruidos.",
    "¿Qué son los conflictos sustantivos?": " Este tipo de conflicto afecta a la tarea. Surge cuando hay desacuerdos a la hora de realizar dicha tarea, como puede ser desacuerdo en los objetivos, en los medios necesarios o solapamiento de funciones.",
    "¿Cuáles son las condiciones necesarias para que se dé el aprendizaje cooperativo?": " Participación y responsabilidad compartida, libertad de expresión, capacidad de diálogo y autorregulación.",
    "¿Cuál de las siguientes técnicas sería la más apropiada para utilizar en grupos medianos?": " Lluvia de ideas.",
    "¿Cuál es la función del mediador?": " Fomentar el diálogo entre las partes implicadas en un conflicto para la búsqueda de soluciones.",
    "¿En qué consiste el método Jigsaw?": " En dividir al alumnado en grupos heterogéneos de 5 ó 6 miembros asignando una parte de un tema a cada uno de sus miembros. A cada miembro del grupo se le considera “experto” de su parte, y para desarrollar el trabajo debe reunirse con el resto de “expertos”. A continuación, vuelve a su grupo y explica cada miembro la parte del trabajo correspondiente.",
    "¿En qué consiste la técnica de dinamización grupal lluvia de ideas?": " Esta técnica facilita la creación de ideas para llegar a descubrir nuevas soluciones a un problema. A continuación, se seleccionan las respuestas más válidas y se llega a un consenso.",
    "¿Qué son los grupos ad hoc?": " Son aquellos que se forman con un fin determinado y desaparecen una vez que han alcanzado el objetivo. Un ejemplo de esta categoría de grupo son los grupos de formación.",
    "¿Qué modelo de desarrollo grupal postula que el desarrollo grupal se produce a través de atravesar una serie de fases o etapas de forma progresiva?": " Modelos lineales.",
    "¿Cuál es la diferencia entre grupo y agrupación?": " Que en el grupo es necesario que exista una red de relaciones y es intencionado, y en la agrupación no es necesario que exista interacción entre los diferentes miembros y es de carácter casual.",
    "¿Qué etapas atraviesa el desarrollo de un grupo según Tuckman y Jensen?": " Formación, conflicto, establecimiento de normas, desempeño eficaz y finalización.",
    "¿Cómo debe actuar un docente ante una actitud de resistencia a los cambios por parte del alumnado?": " Transmitir una visión positiva de los cambios.",
    "¿Qué son los conflictos intergrupales?": " Son conflictos que surgen a través del enfrentamiento entre diferentes grupos.",
    "¿Qué es un grupo persistente?": " Son grupos que tratan de prolongar su existencia durante largo tiempo.",
    "¿Cómo pueden ser los grupos según su estructura?": " Formales e informales.",
    "¿Qué beneficios aporta el aprendizaje cooperativo/colaborativo al grupo?": " Mejora la cohesión grupal.",
    "¿Cuál es el primer paso que el docente debe seguir para la resolución de conflictos?": " Clarificación del problema y de los elementos que la integran.",
    "¿Qué hay que tener en cuenta, con carácter prioritario, a la hora de motivar a personas adultas en el aula?": " Dar respuesta a las necesidades que presentan, respondiendo a sus expectativas.",
    "¿En qué consiste el aprendizaje basado en problemas?": " Consiste en utilizar como punto de partida un problema que plantea el docente, el cual el alumnado debe resolver para alcanzar los objetivos de aprendizaje.",
    "¿Por qué se caracteriza el método simbólico de enseñanza?": " Todas las actividades que se lleven a cabo en el aula son a través de la palabra, ya sea de forma escrita u oral.",
    "¿Qué tipos de resultados de aprendizaje existen que determinan la estrategia metodológica?": " Conocimientos, procedimientos y actitudes.",
    "¿En qué consiste el principio metodológico de transferencia?": " Aplicar los conocimientos adquiridos en la acción formativa a otras situaciones o realidades.",
    "¿Qué estructura básica sigue una guía didáctica?": " Presentación, objetivos, contenidos, materiales didácticos, metodología, organización de las tutorías, orientaciones para el estudio, evaluación y temporalización.",
    "¿Qué estilos de enseñanza señalan Lippit y White?": " Estilo autocrático, democrático y laissez-faire.",
    "¿Qué métodos de enseñanza podemos encontrar en función del tipo de razonamiento?": " Método deductivo, inductivo y analógico.",
    "¿Cuál de las siguientes tareas de los tutores/formadores es propia del fomento de las relaciones interpersonales?": " Favorecer la motivación del alumnado.",
    "¿En qué consiste el estilo de enseñanza expresivo?": " El docente se preocupa mayoritariamente de satisfacer las necesidades afectivas del alumnado y favorecer las relaciones sociales.",
    "Indica si la siguiente afirmación es Verdadera o Falsa: “El aprendizaje cooperativo requiere una participación muy activa por parte del todo el alumnado, y en ocasiones resulta complicado conseguirlo”.": " Verdadero.",
    "¿Qué son las estrategias metodológicas?": " Actividades de enseñanza elaboradas por el docente y las actividades de aprendizaje realizadas por el alumnado.",
    "¿Cuál es el primer paso para la preparación de una sesión formativa?": " Determinar los objetivos.",
    "¿Qué aspectos debes tener en cuenta para justificar un tipo de método de enseñanza u otro?": " Justificación psicológica, justificación lógica y justificación contextual.",
    "¿Qué aspectos hay que tener en cuenta para organizar una sesión formativa?": " El número de horas, el número de contenidos, la relevancia del contenido, el desarrollo de las actividades prácticas y los imprevistos.",
    "Según Johnson y Johnson, ¿cómo se pueden clasificar los grupos para la elección de la estrategia metodológica más adecuada?": " Grupos de pseudoaprendizaje, de aprendizaje tradicional, de aprendizaje cooperativo y de aprendizaje de alto rendimiento.",
    "¿En qué consiste el estilo de enseñanza democrático?": " El docente planifica todas las tareas y actividades que se van a llevar a cabo a lo largo de la acción formativa teniendo en cuenta las opiniones del alumnado, participando como un miembro más del grupo y evaluando los resultados en función del grupo.",
    "Indica si la siguiente afirmación es Verdadera o Falsa “Una de las ventajas de la exposición didáctica es que permite abarcar una gran cantidad de contenidos en un espacio temporal reducido”.": " Verdadero.",
    "¿En qué consiste el principio metodológico de interactividad?": " Uso de la experiencia y la historia de vida como motor del proceso de enseñanza-aprendizaje.",
    "¿Qué métodos de enseñanza podemos encontrar en función de las actividades del alumnado?": " Método pasivo y activo.",
    "¿En qué fases se divide la microenseñanza según Allen y Ryan en 1969)?": " Preparación, puesta en práctica, visionado crítico y vuelta a repetir."
}