{
    "Las vías de adquisición de los Certificados de Profesionalidad son:": " Formación formal, acreditación de la experiencia laboral, vías no formas de formación.",
    "La evaluación responde a las preguntas:": " ¿Qué, cómo, cuándo, quien y para qué?",
    "La inscripción en la convocatoria de acreditación supone el pago de tasas de evaluación:": " Falso.",
    "Uno de los objetivos de la evaluación es:": " Las dos respuestas son correctas.",
    "La evaluación que tiene como finalidad valorar productos o procesos que se consideran terminados y que permite decidir si el resultado es positivo o negativo se denomina:": " Sumativa.",
    "La fiabilidad hace referencia a:": " Que los elementos de la evaluación midan lo establecido con la mayor precisión posible.",
    "La planificación de la evaluación contempla los siguientes puntos:": " Todas son correctas.",
    "Señala que característica de la evaluación hemos contemplado:": " Sistematicidad.",
    "La pregunta Qué evaluar hace referencia a:": " Los aprendizajes, las relaciones interpersonales, el proceso de enseñanza, la programación del proceso de enseñanza – aprendizaje, el grado de satisfacción de todos los participantes, entre otros aspectos.",
    "La formación formal requiere de una convocatoria de acreditación:": " Falso.",
    "La evaluación contempla la medición entre sus características:": " Verdadero.",
    "Los indicadores de evaluación deben de aparecer en el informe individualizado de evaluación:": " Falso.",
    "La evaluación normativa:": " Se basa en referentes externos y supone la valoración de un sujeto en función del nivel del grupo donde se encuentra.",
    "La siguiente definición a que término corresponde: Es la capacidad o habilidad que se demuestra para obtener un determinado resultado a partir de una acción.": " Efectividad.",
    "La evaluación diagnóstica se utiliza para determinar:": " El nivel de conocimientos que posee el alumnado antes de comenzar el curso.",
    "La evaluación realizada que se lleva a cabo cuando el alumnado se evalúan entre sí y participa activamente en el establecimiento y valoración de sus propios aprendizajes se denomina:": " Coevaluación.",
    "La obtención de una Unidad de Competencia se expone con la denominación “demostrada”:": " Verdadero.",
    "La emisión de un informe de orientación supone la eliminación del proceso de acreditación:": " Falso.",
    "La evaluación criterial:": " Ninguna es correcta.",
    "La guía de evaluación recoge:": " Todas son correctas."
}