{
    "¿Qué tipo de memoria cuenta con una capacidad ilimitada pero para que la información se almacene es necesario tiempo y esfuerzo?": " La memoria a largo plazo",
    "¿Qué significa homeostasis?": " Equilibrio del organismo humano",
    "¿Cuál es el papel del docente en el modelo didáctico colaborativo?": " Mediador y facilitador del aprendizaje",
    "¿Cuál de las siguientes funciones pertenece a las funciones de un tutor?": " Seguimiento individual y grupal del alumnado",
    "¿Qué tipo de estilo de aprendizaje se caracteriza por actuar con rapidez y priorizan lo práctico frente a lo teórico?": " Pragmático",
    "¿Qué permite la inteligencia intrapersonal?": " Permite conocerse a sí mismos y actuar acorde a las propias emociones",
    "¿Qué es la escucha analítica?": " Se lleva a cabo la escucha para analizar el mensaje y dar respuesta a una determinada cuestión",
    "¿Cuál de las siguientes características define la atención sostenida?": " Se produce cuando el individuo es capaz de mantener la atención sobre un determinado estímulo durante períodos de tiempo más o menos largos",
    "¿Qué son las barreras semánticas de la comunicación?": " Surgen a consecuencia de hacer una mala interpretación de los signos lingüísticos",
    "¿Cómo se define la educación no formal?": " Cubre toda la actividad educativa organizada, sistemática, impartida fuera del marco del sistema formal, para suministrar determinados tipos de aprendizaje a subgrupos concretos de la población, tanto adultos como niños",
    "¿Qué señala el principio de no sustitución de la enseñanza relacionado con la motivación?": " Que se debe evitar hacer por el alumnado lo que éste puede hacer por sí mismo, puesto que en caso contrario, podemos anular su autoestima",
    "¿Qué es el aprendizaje por descubrimiento?": " Se trata de un proceso de aprendizaje en el cual el alumnado adquiere los conocimientos por él mismo",
    "¿Cuál de las siguientes herramientas de comunicación es asincrónica?": " El correo electrónico",
    "¿Cuál de las siguientes características no es propia del aprendizaje adulto según la andragogía?": " Frustración",
    "¿Cómo se define el código dentro del proceso de comunicación?": " Conjunto de signos que forman el mensaje",
    "¿Qué es la comunicación asincrónica?": " Se define como el intercambio de información entre dos o más personas a través de las nuevas tecnologías en distinto espacio temporal",
    "¿Cuál de los siguientes factores pueden afectar al funcionamiento del proceso de enseñanza-aprendizaje?": " La dotación de recursos didácticos",
    "¿Cuál de las siguientes premisas caracterizan los estilos de aprendizaje?": " Ningún estilo de aprendizaje es mejor que otro",
    "¿Cómo se definen los métodos como elemento del proceso formativo?": " Procedimientos que va a seguir el docente para facilitar al alumnado el aprendizaje en el proceso de enseñanza-aprendizaje",
    "¿A qué se refiere Maslow con las necesidades de seguridad?": " Estas necesidades están relacionadas con el orden, la estabilidad y la protección"
}